ship = [
    "Шип, шип, шип. Вы не вместе разве?",
    "Шип, шип, шип. Смотритесь так классно!",
    "Теперь мы ждём ваши потрахушки. <3",
    "Я бы не отказался от тройничка с вами \*потирает ручки*",
    "Жру стекло.",
    "Шиппер хочет большего",
]

smile = [
    "Поздравляю, мы только что увидели совершенство!",
    "Слишком идеально, Гугл",
    "Окей, Гугл, где найти идеал?",
]

poke = ["А тыколка не отвалится?", "Ну ладно...", "Он умер в конце"]

slap = [
    "Опупел",
    "Семпай, прекрати",
    "Больше его никто не видел",
    "Вжух💫 И нет половины лица",
]

bite = [
    "СеМпААААй...",
    "Беги...",
    "Тiкай с городу",
    "Он был из тех, кто просто любит жить",
]
